{
	"HelloGrandma": {
		"from": "Thomas Wonk",
		"subject": "Hello grandma!",
		"body": "Finally we got an email set up for you! \n\nRemember, just send me an email any time if you need help with anything. Oh, and watch out for viruses.\n\nCheers, Thomas :)"
	},
	"BrickSuitePro": {
		"from": "Brick Ltd.",
		"subject": "Thank you for subscribing to Brick Suite Pro!",
		"body": "Your computer has now the following programs:\nClown Variable Studio:\nChange all your desktop icons to clowns!\n\nImageShear Pro:\nApply the Shear transformation to images!\n\nChargeMaster Special Pro:\nEnables charging of electronic devices made by Samsung in 2009\n\nWhiteScreen:\nEnables white screen mode, making your screen white.\n\nMindTableTennis:\nAllows you to imagine playing tennis in front of the computer. Look up tennis rules using our en.wikipedia.org/wiki/tennis module.\n\nDolphinBlock:\nEnables mode to block the word 'dolphin',block disabled by default.\n\nAntiAnt Pro:\nKeep ants away from your power supply. The program simply increases the amperage in your power supply to always run at maximum capacity, killing any ants that attempt to enter.\n\nTo cancel any of these programs, you must reply to this email. We are legally obligated to inform you that we also take letters at: 34th street, Elko, Nevada"
	},
	"BuyTrompo": {
		"from": "Nero Consulting",
		"subject": "Thank you for buying our product.",
		"body": "Dear Aretha Wonk.\nThank you for buying Trompo Antivirus. You will continue being billed for $100 each week. To cancel your subscription, you must send a letter to our adress at 59128th street, New Dehli. Please note that refund letters must contain your name along with a statement that you want to cancel."
	},
	"UltraPro": {
		"from": "Nero Pro Consulting",
		"subject": "Thank you for buying our product.",
		"body": "Dear Aretha Wonk.\nThank you for buying Trompo Antivirus UltraPro. You will continue being billed for $500 each week. To cancel your subscription, you must send a letter to our adress at 59129th street, New Dehli. Please note that refund letters must contain your name along with a statement that you want to cancel.\n To cancel UltraPro, you must also write a quick review of the product. Positive reviews containing phrases like 'good' will increase your chance of being able to cancel."
	},
	"JavaInfo": {
		"from": "Oracle",
		"subject": "Why should I update java?",
		"body": "You should update java because updating java means we can provide additional services to your computer. Globally, we own more than 200 sharks. Oracle is epic. Being an intern is fucking cool, lol I hope this isn't in prod"
	},

	"BankSetup": {
		"from": "Thomas Wonk",
		"subject": "Your new online bank account",
		"body": "Hey grandma! Just me again - here are your details for the bank login. \n\nUsername: a.wonk@gmail.com\nPassword:aretha\nPIN: 3914\n\nMake sure to change your password like I showed you - you are very vulnerable to hackers if you keep the temporary password.\n\nLove you, Thomas :)"
	},

	"SurveyGroups": {
		"from": "Kito Surveys",
		"subject": "We need volunteers for the survey groups!",
		"body": "We need volunteers for our new survey group. You are being contacted because you are in the following target group:\n\nOver 75\nFemale\nHas a computer\nDoes not know matrix multiplication\n\nPlease email us if you are interested in joining the survey group. Tasks involve:\n\nWatching movies and giving feedback\n\nTasting new products from well-known brands\n\nFilling out surveys online\n\nYour feedback is valuable. Please rate this email: bit.ly/clOwn72."
	},

	"Saxophone": {
		"from": "Jones-Barithon Saxophone Shop",
		"subject": "Thank you for subscribing to our sheet music service.",
		"body": "We are grateful that you would like to be our customer. You can cancel the service anytime through your banking system."
	},
	"4": {
		"from": "Bank1",
		"subject": "Money Laundering Scam",
		"body": "We have received reports that a company called 'Jones-Barithon Saxophone Shop' is being used as a front for a massive money laundering campaign.\nThe money is being laundered for a group of scammers in New Dehli, India. If you have been in contact with this company, please respond to this email or send a letter to Bank1 with the reference number.\n\nReference number: 026-11923"
	},
	"5": {
		"from": "H. Chapman",
		"subject": "Bitcoin Investment Opportunity",
		"body": "Hello, it's me, Happy Chapman! Be - happy.\n\nFor you madame, I have a very special offer. For an initial payment of only 250 dollars, you will be able to invest in bitcoin.\nThere is a possible return of 900% on this investment.\n\nIf you would like to invest, please write a check to my business address: 'Telegraph Tower, New York' with your name and the sum. Remember to put on the letter that you would like to invest in bitcoin.\nI look forward to hear from you madame.\n\nH. Chapman"
	}
}
